export default {
    'doc_title': '禁飞区选择',
    'options': [
        {
            'id': 456,
            'title': 'Guangzhou Baiyun International Airport 23423432432',
            'type': 3,
            'province': 19,
            'city': 289,
            'lat': 23.398271,
            'lng': 113.305038,
            'points': {
                'lat': 23.398271,
                'lng': 113.305038,
                'radius': 5000,
                'level': 2
            },
            'items': [
                {
                    'key': '地址',
                    'value': '广东省广州市花都区广州白云国际机场内,杜南西500米'
                },
                {
                    'key': '创建时间',
                    'value': '2018/09/1'
                },
                {
                    'key': '创建时间',
                    'value': '2018/09/1'
                }
            ]
        },
        {
            'id': 554,
            'title': '广州/白云',
            'type': 3,
            'province': 19,
            'city': 289,
            'lat': 23.3875,
            'lng': 113.31083333333,
            'points': {
                'lat': 23.3875,
                'lng': 113.31083333333,
                'radius': 5000,
                'level': 2
            },
            'items': [
                {
                    'key': '地址',
                    'value': '广东省广州市白云区广州白云国际机场内,上深井西北578米'
                }
            ]
        },
        {
            'id': 555,
            'title': '广州/白云',
            'type': 3,
            'province': 19,
            'city': 289,
            'lat': 23.391666666667,
            'lng': 113.2875,
            'points': {
                'lat': 23.391666666667,
                'lng': 113.2875,
                'radius': 5000,
                'level': 2
            },
            'items': [
                {
                    'key': '地址',
                    'value': '广东省广州市花都区Y729(团结路)广州白云国际机场内,朝阳庄北462米'
                }, {
                    'key': '创建人',
                    'value': '刘波'
                },
                {
                    'key': '创建人',
                    'value': '刘波'
                }
            ]
        },
        {
            'id': 556,
            'title': '广州/白云',
            'type': 3,
            'province': 19,
            'city': 289,
            'lat': 23.39,
            'lng': 113.31083333333,
            'points': {
                'lat': 23.39,
                'lng': 113.31083333333,
                'radius': 5000,
                'level': 2
            },
            'items': [
                {
                    'key': '地址',
                    'value': '广东省广州市白云区广州白云国际机场内,沙地东南531米'
                }
            ]
        },
        {
            'id': 643,
            'title': '极飞科技第一',
            'type': 2,
            'province': 19,
            'city': 289,
            'lat': 23.174195,
            'lng': 113.412275,
            'points': [
                {
                    'lat': '23.17358',
                    'lng': '113.41028'
                },
                {
                    'lat': '23.17607',
                    'lng': '113.41251'
                },
                {
                    'lat': '23.17524',
                    'lng': '113.41427'
                },
                {
                    'lat': '23.17232',
                    'lng': '113.41178'
                }
            ],
            'items': [
                {
                    'key': '地址',
                    'value': '广东省广州市天河区S116(大观中路)北明软件有限公司东南188米'
                }
            ]
        }
    ]
}
